      *
      * how.cob
      *
       program-id. HOW.
        procedure division.
           display "Hello Old World" end-display.
        stop run.
